Repository: GNOME/gnome-settings-daemon
Catalog: po/*.po
Languages: en@shaw

source: Accessibility
en@shaw: юゐ

source: Free percentage notify threshold
en@shaw: 拣ю 答 ю答ゐ

source: Free space no notify threshold
en@shaw: 别 答 ю答ゐ

source: Minimum notify period for repeated warnings
en@shaw: ヰヰ 答 金 梆

source: Mount paths to ignore
en@shaw: ヰ

source: Percentage free space threshold for initial warning of low disk space. If the percentage free space drops below this, a warning will be shown
en@shaw: 拣ю 别 ю答ゐ 桂 ゐ 别. 拣ю 别 ゐ , 桂 答

source: Specify a list of mount paths to ignore when they run low on space.
en@shaw: ю ゐ ヰ ю 仇 ゐ 别.

source: Specify a time in minutes. Subsequent warnings for a volume will not appear more often than this period.
en@shaw: ю 拆 ヰ. 仇 ゐ筐 ヰ 金.

source: Specify the percentage that the free disk space should reduce by before issuing a subsequent warning
en@shaw: ю 拣ю 别 筐 筐 仇 桂

source: Subsequent free percentage notify threshold
en@shaw: 仇 拣ю 答 ю答ゐ

source: Binding to eject an optical disk.
en@shaw: 拆 ○ю .

source: Binding to launch the calculator.
en@shaw: 拆 ゐ佛 ゐ筐ゐ别.

source: Binding to launch the email client.
en@shaw: 拆 ゐ佛 梆ヰ别 ゐ拆.

source: Binding to launch the help browser.
en@shaw: 拆 ゐ佛 ｐюゐ .

source: Binding to launch the media player.
en@shaw: 拆 ゐ佛 ヰ梆 ゐ别.

source: Binding to launch the search tool.
en@shaw: 拆 ゐ佛 火 叼.

source: Binding to launch the web browser.
en@shaw: 拆 ゐ佛 ю .

source: Binding to lock the screen.
en@shaw: 拆 ゐ 梆.

source: Binding to log out.
en@shaw: 拆 ゐ .

source: Binding to lower the system volume.
en@shaw: 拆 ゐ答 ゐ筐.

source: Binding to mute the system volume.
en@shaw: 拆 ヰ筐 ゐ筐.

source: Binding to open the Home folder.
en@shaw: 拆 答 ｐ答 答ゐ.

source: Binding to pause playback.
en@shaw: 拆 佛 ゐ别.

source: Binding to raise the system volume.
en@shaw: 拆 别 ゐ筐.

source: Binding to skip to next track.
en@shaw: 拆 ю .

source: Binding to skip to previous track.
en@shaw: 拆 梆 .

source: Binding to start playback (or toggle play/pause).
en@shaw: 拆 葛 ゐ别 ( ゐ/佛).

source: Binding to stop playback.
en@shaw: 拆 ゐ别.

source: Binding to suspend the computer.
en@shaw: 拆 ю ヰ筐.

source: Eject
en@shaw: ○ю

source: Home folder
en@shaw: ｐ答 答ゐ

source: Launch calculator
en@shaw: ゐ佛 ゐ筐ゐ别

source: Launch email client
en@shaw: ゐ佛 梆ヰ别 ゐ拆

source: Launch help browser
en@shaw: ゐ佛 ｐюゐ

source: Launch media player
en@shaw: ゐ佛 ヰ梆 ゐ别

source: Launch web browser
en@shaw: ゐ佛 ю

source: Lock screen
en@shaw: ゐ 梆

source: Log out
en@shaw: ゐ

source: Next track
en@shaw: ю

source: Pause playback
en@shaw: 佛 ゐ别

source: Play (or play/pause)
en@shaw: ゐ ( ゐ/佛)

source: Previous track
en@shaw: 梆

source: Search
en@shaw: 火

source: Stop playback
en@shaw: ゐ别

source: Suspend
en@shaw: ю

source: Volume down
en@shaw: ゐ筐

source: Volume mute
en@shaw: ゐ筐 ヰ筐

source: Volume step
en@shaw: ゐ筐 ю

source: Volume step as percentage of volume.
en@shaw: ゐ筐 ю 拣ю ゐ筐.

source: Volume up
en@shaw: ゐ筐 仇

source: If a notification icon with display related things should be shown in the panel.
en@shaw: 答别 拆 ゐ ゐ别 答 .

source: Show Displays in Notification Area
en@shaw: ゐ别 答别 吼

source: DPI
en@shaw: 路路路

source: Hinting
en@shaw: ｐ

source: The resolution used for converting font sizes to pixel sizes, in dots per inch.
en@shaw: юゐ叼 筐 火 拆 拆, .

source: The type of hinting to use when rendering fonts. Possible values are: "none" for no hinting, "slight" for basic, "medium" for moderate, and "full" for maximum hinting (may cause distortion of letter forms).
en@shaw: 拆 ｐ 筐 ю ю火 . ゐ筐 : "none" ｐ, "slight" 别, "medium" ヰ答别, "full" ヰヰ ｐ (ヰ 佛 ゐю 桂ヰ).

source: Allowed keys
en@shaw: ゐ 梆

source: Enable horizontal scrolling
en@shaw: 别 ｐ 答ゐ

source: Set this to TRUE to allow horizontal scrolling by the same method selected with the scroll_method key.
en@shaw: ю ゐ ｐ 答ゐ 别 ヰю ゐю scroll_method .

source: GNOME Settings Daemon
en@shaw: 路答 ю 梆ヰ

source: Binding to toggle the magnifier.
en@shaw: 拆 ヰ拆.

source: Binding to toggle the on-screen keyboard.
en@shaw: 拆 -梆 梆.

source: Binding to toggle the screen reader.
en@shaw: 拆 梆 梆.

source: Bounce keys
en@shaw: 娥 梆

source: Command used to turn the magnifier on or off.
en@shaw: ヰ 筐 火 ヰ拆 .

source: Command used to turn the on-screen keyboard on or off.
en@shaw: ヰ 筐 火 -梆 梆 .

source: Command used to turn the screen reader on or off.
en@shaw: ヰ 筐 火 梆 梆 .

source: Enable accessibility keyboard plugin
en@shaw: 别 юゐ 梆 ゐ仇

source: Enable background plugin
en@shaw: 别 ゐ仇

source: Enable clipboard plugin
en@shaw: 别 ゐ桂 ゐ仇

source: Enable font plugin
en@shaw: 别 ゐ仇

source: Enable housekeeping plugin
en@shaw: 别 ｐ娥梆 ゐ仇

source: Enable keyboard plugin
en@shaw: 别 梆 ゐ仇

source: Enable media keys plugin
en@shaw: 别 ヰ梆 梆 ゐ仇

source: Enable mouse plugin
en@shaw: 别 ヰ ゐ仇

source: Enable sound plugin
en@shaw: 别 ゐ仇

source: Enable typing breaks plugin
en@shaw: 别 拆 别 ゐ仇

source: Mouse keys
en@shaw: ヰ 梆

source: On-screen keyboard
en@shaw: -梆 梆

source: Screen magnifier
en@shaw: 梆 ヰ拆

source: Screen reader
en@shaw: 梆 梆

source: Set to True to enable the housekeeping plugin, to prune transient file caches.
en@shaw: ю 别 ｐ娥梆 ゐ仇, 叼 拆 .

source: Set to True to enable the plugin to manage clipboard settings.
en@shaw: ю 别 ゐ仇 ヰ ゐ桂 ю.

source: Set to True to enable the plugin to manage desktop background settings.
en@shaw: ю 别 ゐ仇 ヰ ю ю.

source: Set to True to enable the plugin to manage font settings.
en@shaw: ю 别 ゐ仇 ヰ ю.

source: Set to True to enable the plugin to manage keyboard settings.
en@shaw: ю 别 ゐ仇 ヰ 梆 ю.

source: Set to True to enable the plugin to manage mouse settings.
en@shaw: ю 别 ゐ仇 ヰ ヰ ю.

source: Set to True to enable the plugin to manage multimedia keys settings.
en@shaw: ю 别 ゐ仇 ヰ ヰゐ梆ヰ梆梆 梆 ю.

source: Set to True to enable the plugin to manage sound sample caches.
en@shaw: ю 别 ゐ仇 ヰ ヰ .

source: Set to True to enable the plugin to manage the accessibility keyboard settings.
en@shaw: ю 别 ゐ仇 ヰ юゐ 梆 ю.

source: Set to True to enable the plugin to manage typing breaks.
en@shaw: ю 别 ゐ仇 ヰ 拆 别.

source: Slow keys
en@shaw: ゐ 梆

source: Sticky keys
en@shaw: 梆

source: The name of the keyboard shortcut to toggle the magnifier
en@shaw: 别 梆 桂仇 ヰ拆

source: The name of the keyboard shortcut to toggle the on-screen keyboard
en@shaw: 别 梆 桂仇 -梆 梆

source: The name of the keyboard shortcut to toggle the screen reader
en@shaw: 别 梆 桂仇 梆 梆

source: This is the name of the keyboard shortcut to toggle the magnifier. This name will be shown in the keyboard shortcut preferences dialog.
en@shaw: 别 梆 桂仇 ヰ拆. 别 答 梆 桂仇 ю拣 拆ゐ.

source: This is the name of the keyboard shortcut to toggle the on-screen keyboard. This name will be shown in the keyboard shortcut preferences dialog.
en@shaw: 别 梆 桂仇 -梆 梆. 别 答 梆 桂仇 ю拣 拆ゐ.

source: This is the name of the keyboard shortcut to toggle the screen reader. This name will be shown in the keyboard shortcut preferences dialog.
en@shaw: 别 梆 桂仇 梆 梆. 别 答 梆 桂仇 ю拣 拆ゐ.

source: Toggle magnifier
en@shaw: ヰ拆

source: Toggle on-screen keyboard
en@shaw: -梆 梆

source: Toggle screen reader
en@shaw: 梆 梆

source: Whether the bounce keys keyboard accessibility feature is turned on.
en@shaw: ю 娥 梆 梆 юゐ 梆 火 .

source: Whether the mouse keys keyboard accessibility feature is turned on.
en@shaw: ю ヰ 梆 梆 юゐ 梆 火 .

source: Whether the on-screen keyboard is turned on.
en@shaw: ю -梆 梆 火 .

source: Whether the screen magnifier is turned on.
en@shaw: ю 梆 ヰ拆 火 .

source: Whether the screen reader is turned on.
en@shaw: ю 梆 梆 火 .

source: Whether the slow keys keyboard accessibility feature is turned on.
en@shaw: ю ゐ 梆 梆 юゐ 梆 火 .

source: Whether the sticky keys keyboard accessibility feature is turned on.
en@shaw: ю 梆 梆 юゐ 梆 火 .

source: Enable debugging code
en@shaw: 别 梆仇 答

source: Don't become a daemon
en@shaw: 答 仇 梆ヰ

source: Accessibility Keyboard
en@shaw: юゐ 梆

source: Accessibility keyboard plugin
en@shaw: юゐ 梆 ゐ仇

source: There was an error displaying help: %s
en@shaw: 火 ゐ别 ｐюゐ: %s

source: Do you want to activate Slow Keys?
en@shaw: 别 ゐ 梆?

source: Do you want to deactivate Slow Keys?
en@shaw: 梆别 ゐ 梆?

source: You just held down the Shift key for 8 seconds. This is the shortcut for the Slow Keys feature, which affects the way your keyboard works.
en@shaw: ○仇 ｐюゐ 8 ю. 桂仇 ゐ 梆 梆, ю 筐 梆 火.

source: Don't activate
en@shaw: 答 别

source: Don't deactivate
en@shaw: 答 梆别

source: Activate
en@shaw: 别

source: Deactivate
en@shaw: 梆别

source: _Activate
en@shaw: _别

source: _Deactivate
en@shaw: _梆别

source: Slow Keys Alert
en@shaw: ゐ 梆 ゐ火

source: Do you want to activate Sticky Keys?
en@shaw: 别 梆?

source: Do you want to deactivate Sticky Keys?
en@shaw: 梆别 梆?

source: You just pressed the Shift key 5 times in a row. This is the shortcut for the Sticky Keys feature, which affects the way your keyboard works.
en@shaw: ○仇 ю 5 拆ヰ . 桂仇 梆 梆, ю 筐 梆 火.

source: You just pressed two keys at once, or pressed the Shift key 5 times in a row. This turns off the Sticky Keys feature, which affects the way your keyboard works.
en@shaw: ○仇 ю 梆 仇, ю 5 拆ヰ . 火 梆 梆, ю 筐 梆 火.

source: Sticky Keys Alert
en@shaw: 梆 ゐ火

source: Universal Access Preferences
en@shaw: 筐火 ю ю拣

source: Enhance _contrast in colors
en@shaw: юｐ _ 仇ゐ拣

source: Make _text larger and easier to read
en@shaw: ヰ别 _ю ゐ葛○ 梆 梆

source: Press and _hold keys to accept them (Slow Keys)
en@shaw: ю _ｐ答ゐ 梆 ю ю (ゐ 梆)

source: Use on-screen _keyboard
en@shaw: 筐 -梆 _梆

source: Use screen _magnifier
en@shaw: 筐 梆 _ヰ拆

source: Use screen _reader
en@shaw: 筐 梆 _梆

source: _Press keyboard shortcuts one key at a time (Sticky Keys)
en@shaw: _ю 梆 桂仇 仇 拆 ( 梆)

source: Background plugin
en@shaw: ゐ仇

source: Clipboard
en@shaw: ゐ桂

source: Clipboard plugin
en@shaw: ゐ桂 ゐ仇

source: Dummy
en@shaw: ヰ

source: Dummy plugin
en@shaw: ヰ ゐ仇

source: Font plugin
en@shaw: ゐ仇

source: Don't show any warnings again for this filesystem
en@shaw: 答 ю 别 拆ゐ

source: Don't show any warnings again
en@shaw: 答 ю 别

source: The volume "%s" has only %s disk space remaining.
en@shaw: ゐ筐 "%s" ｐ 答ゐ %s 别 ヰ别.

source: This computer has only %s disk space remaining.
en@shaw: ヰ筐 ｐ 答ゐ %s 别 ヰ别.

source: You can free up disk space by emptying the Trash, removing unused programs or files, or moving files to another disk or partition.
en@shaw: 仇 别 юヰ梆 , ヰ叼 叼 答ヰ 拆ゐ, ヰ叼 拆ゐ 仇 葛.

source: You can free up disk space by removing unused programs or files, or by moving files to another disk or partition.
en@shaw: 仇 别 ヰ叼 叼 答ヰ 拆ゐ, ヰ叼 拆ゐ 仇 葛.

source: You can free up disk space by emptying the Trash, removing unused programs or files, or moving files to an external disk.
en@shaw: 仇 别 юヰ梆 , ヰ叼 叼 答ヰ 拆ゐ, ヰ叼 拆ゐ 火 .

source: You can free up disk space by removing unused programs or files, or by moving files to an external disk.
en@shaw: 仇 别 ヰ叼 叼 答ヰ 拆ゐ, ヰ叼 拆ゐ 火 .

source: Low Disk Space
en@shaw: ゐ 别

source: Empty Trash
en@shaw: юヰ

source: Examine...
en@shaw: ヰ...

source: Removing item %lu of %lu
en@shaw: ヰ叼 拆 %lu %lu

source: <i>Removing: %s</i>
en@shaw: <i>ヰ叼: %s</i>

source: Emptying the trash
en@shaw: юヰ梆

source: Preparing to empty trash...
en@shaw: 梆吼 юヰ ...

source: Empty all of the items from the trash?
en@shaw: юヰ 佛 拆ヰ ?

source: If you choose to empty the trash, all items in it will be permanently lost. Please note that you can also delete them separately.
en@shaw: 叼 юヰ , 佛 拆ヰ 火ヰゐ ゐ. ゐ梆 答 佛ゐ ゐ梆 ю ю拣ゐ.

source: _Empty Trash
en@shaw: _юヰ

source: Key binding (%s) is invalid
en@shaw: 拆 (%s) ゐ

source: Key binding (%s) is incomplete
en@shaw: 拆 (%s) ヰゐ梆

source: Error while trying to run (%s) which is linked to the key (%s)
en@shaw: 火 拆 拆 仇 (%s) ゐ (%s)

source: Keyboard
en@shaw: 梆

source: Keyboard plugin
en@shaw: 梆 ゐ仇

source: _Do not show this message again
en@shaw: _ ヰю 别

source: _Load
en@shaw: _ゐ答

source: _Loaded files:
en@shaw: _ゐ答 拆ゐ:

source: Could not get default terminal. Verify that your default terminal command is set and points to a valid application.
en@shaw: ю 佛ゐ 火ヰ. ю 筐 佛ゐ 火ヰ ヰ ю 娥 ゐ ゐ别.

source: Disabled
en@shaw: 别ゐ

source: Media keys
en@shaw: ヰ梆 梆

source: Media keys plugin
en@shaw: ヰ梆 梆 ゐ仇

source: Could not enable mouse accessibility features
en@shaw: 别 ヰ юゐ 梆拣

source: Mouse Preferences
en@shaw: ヰ ю拣

source: Mouse
en@shaw: ヰ

source: Mouse plugin
en@shaw: ヰ ゐ仇

source: Typing Break
en@shaw: 拆 别

source: Typing break plugin
en@shaw: 拆 别 ゐ仇

source: Set up screen size and rotation settings
en@shaw: ю 仇 梆 拆 答别 ю

source: Could not restore the display's configuration
en@shaw: ゐ' 拣别

source: Could not restore the display's configuration from a backup
en@shaw: ゐ' 拣别 仇

source: Does the display look OK?
en@shaw: 答 ゐ ゐ 答?

source: _Restore Previous Configuration
en@shaw: _ 梆 拣别

source: _Keep This Configuration
en@shaw: _梆 拣别

source: The selected configuration for displays could not be applied
en@shaw: ゐю 拣别 ゐ别 ゐ拆

source: Could not refresh the screen information: %s
en@shaw: 梆ю 梆 拣ヰ别: %s

source: Trying to switch the monitor configuration anyway.
en@shaw: 拆 ヰ 拣别 ю.

source: Could not switch the monitor configuration
en@shaw: ヰ 拣别

source: <i>Rotation not supported</i>
en@shaw: <i>答别 桂</i>

source: Could not save monitor configuration
en@shaw: 别 ヰ 拣别

source: Normal
en@shaw: 桂ヰ

source: Left
en@shaw: ゐю

source: Right
en@shaw: 拆

source: Upside Down
en@shaw: 仇拆

source: _Configure Display Settings ...
en@shaw: _ ゐ ю ...

source: Configure display settings
en@shaw: ゐ ю

source: Could not apply the stored configuration for monitors
en@shaw: ゐ 桂 拣别 ヰ火

source: Cannot determine user's home directory
en@shaw: 火ヰ 筐' ｐ答 拆ю拣

source: Manage the X resource database
en@shaw: ヰ X 桂 别别

source: X Resource Database
en@shaw: X 桂 别别

source: Manage X Settings
en@shaw: ヰ X ю

source: X Settings
en@shaw: X ю
